questions = [
    'О каком вебинаре Вы хотите рассказать?',
    'Что вам больше всего понравилось в теме вебинара и почему?',
    'Были ли моменты в вебинаре, которые вызвали затруднения в понимании материала? Можете описать их?',
    'Какие аспекты вебинара, по вашему мнению, нуждаются в улучшении и какие конкретные изменения вы бы предложили?',
    'Есть ли темы или вопросы, которые вы бы хотели изучить более подробно в следующих занятиях?'
]

courses = [
    'course a',
    'course b',
    'course c',
    'course d',
    'course e',
    'course f',
    'course g'

]


greet = "Привет, {name}, я бот для оценки качества наших курсов. Выбери курс, который ты прошёл ☺️"
menu = "Главное меню"
quest_text = "Ответь пожалуйста на вопросы"



